tap "homebrew/bundle"
tap "homebrew/core"
brew "bat"
brew "blueutil"
brew "exa"
brew "fzf"
brew "httpie"
brew "mas"
brew "zoxide"
brew "zsh"
brew "zsh-syntax-highlighting"
cask "alfred"
cask "dropbox"
cask "gitkraken"
cask "visual-studio-code"
mas "GarageBand", id: 682658836
mas "iMovie", id: 408981434
mas "Keynote", id: 409183694
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Velja", id: 1607635845
